" bytes" = " byte";
" of " = " av ";
" was not found." = " ble ikke funnet.";
"%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?" = "%@ med navnet «%@» eksisterer allerede på dette stedet. Vil du erstatte det med det %@ du flytter?";
"A newer item" = "Et nyere objekt";
"An error occurred while deleting." = "Det oppstod en feil under slettingen.";
"An error occurred." = "En feil oppstod.";
"An item" = "Et objekt";
"An older item" = "Et eldre objekt";
"Apply to all" = "Bruk på alle";
"Bytes/Second:" = "Bytes/sekund:";
"Choose Folder" = "Velg mappe";
"Computer" = "Maskin";
"Continue" = "Fortsett";
"Copied %u items to \"%@\"" = "Kopierte %u objekter til \"%@\"";
"Copied: " = "Kopiert: ";
"Copy" = "Kopier";
"Copying \"%@\"" = "Kopierer «%@»";
"Copying \"%@\" to \"%@\"" = "Kopierer «%@» til «%@»";
"Copying %u items to \"%@\"" = "Kopierer %u objekter til \"%@\"";
"Count: %u" = "Antall: %u";
"Delete" = "Slett";
"Deleting from \"%@\"." = "Sletter fra \"%@\".";
"Document" = "Dokument";
"Don't Replace" = "Ikke erstatt";
"Error!" = "Feil!";
"Folder" = "Mappe";
"Item: \"" = "Objekt: \"";
"Move" = "Flytt";
"Moving \"%@\"" = "Flytter «%@»";
"Moving \"%@\" to \"%@\"" = "Flytter «%@» til «%@»";
"Name:" = "Navn:";
"New Folder" = "Ny mappe";
"Not enough free space at destination.  %@ of additional free space required." = "Ikke nok ledig plass på valgt sted. %@ ledig plass er nødvendig.";
"Package" = "Pakke";
"Permission error.  File is not readable." = "Rettighetsfeil. Filen er ikke lesbar.";
"Preparing to Copy \"%@\"" = "Forbereder kopiering av «%@»";
"Preparing to Move \"%@\"" = "Forbereder flytting av «%@»";
"Preparing to copy to \"%@\"" = "Forbereder kopiering til \"%@\"";
"Remaining Items:" = "Gjenstående objekter:";
"Remaining:" = "Gjenstår:";
"Replace" = "Erstatt";
"Replace?" = "Erstatte?";
"Skip" = "Hopp over";
"Stop" = "Stopp";
"Symbolic Link" = "Unix-kobling";
"Time Remaining:" = "Gjenstående tid:";
"Total Items:" = "Totalt antall objekter:";
"Total:" = "Totalt:";
"Volume" = "Volum";
"You don't have write permission at \"%@\"" = "Du har ikke skrivetilgang på \"%@\"";
"copy" = "kopi";
"newer one" = "nyere objektet";
"older one" = "eldre objektet";
"one" = "objektet";
"untitled folder" = "mappe uten navn";
"untitled.txt" = "uten navn.txt";
